
/* Class = "NSBox"; title = "Udfør kommandoer ved forbindelse:"; ObjectID = "253"; */
"253.title" = "Udfør kommandoer ved forbindelse:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kodeord:"; ObjectID = "324"; */
"324.title" = "Kodeord:";

/* Class = "NSTextFieldCell"; title = "Kaldenavn:"; ObjectID = "325"; */
"325.title" = "Kaldenavn:";

/* Class = "NSTextFieldCell"; placeholderString = "kaldenavn"; ObjectID = "326"; */
"326.placeholderString" = "kaldenavn";

/* Class = "NSTextFieldCell"; placeholderString = "(valgfrit)"; ObjectID = "327"; */
"327.placeholderString" = "(valgfrit)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Værtsnavn:"; ObjectID = "329"; */
"329.title" = "Værtsnavn:";

/* Class = "NSButtonCell"; title = "Krypter forbindelse ved brug af SSL"; ObjectID = "330"; */
"330.title" = "Krypter forbindelse ved brug af SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "En per linie, / er valgfrit. $me vil blive erstattet med dit nuværende kaldenavn."; ObjectID = "333"; */
"333.title" = "En per linie, / er valgfrit. $me vil blive erstattet med dit nuværende kaldenavn.";

/* Class = "NSTextFieldCell"; title = "Kodning:"; ObjectID = "334"; */
"334.title" = "Kodning:";

/* Class = "NSTextFieldCell"; title = "Rigtige navn:"; ObjectID = "337"; */
"337.title" = "Rigtige navn:";

/* Class = "NSTextFieldCell"; title = "Brugernavn (Ident):"; ObjectID = "339"; */
"339.title" = "Brugernavn (Ident):";
